"Margin"	=	"Margin";
"Left"	=	"Left";
"Right"	=	"Right";
"Top"	=	"Top";
"Bottom"	=	"Bottom";
"HeaderAndFooter"	=	"Headers and Footers";
"The origin is in the lower-left corner of the orientated sheet."	=	"The origin is in the lower-left corner of the orientated sheet.";
"imageableAreaOriginX"	=	"OriginX";
"imageableAreaOriginY"	=	"OriginY";
"leftSpace"	=	"Left clearance";
"bottomSpace"	=	"Left clearance";
"rightSpace"	=	"Right clearance";
"topSpace"	=	"Top clearance";
"THUMBS DOWN SIGN"	=	"👎";
